[
    {
        "name": "Łysa Góra",
        "category": "Góry",
        "city": "Stara Słupia",
        "state": "świętokrzyskie",
        "id": 1001,
        "isFeatured": true,
        "isFavorite": false,
        "park": "Łysogóry, Góry Świętokrzyskie",
        "coordinates": {
            "longitude": 21.0477,
            "latitude": 50.8601
        },
        "description": "Łysa Góra (pot. albo daw. Łysiec lub Święty Łysiec; Święty Krzyż) – szczyt o wysokości 594 m n.p.m. w Górach Świętokrzyskich, położony we wschodniej części pasma Łysogór w Nowej Słupi, objęty ochroną w ramach Świętokrzyskiego Parku Narodowego. Drugi szczyt (po Łysicy) pod względem wysokości w tych górach. Zbudowany z piaskowców kwarcytowych zwanych niezbyt precyzyjnie „kwarcytami” i łupków kambryjskich. \n\n\n Na szczycie znajdują się: skalne rumowisko, charakterystyczne dla Gór Świętokrzyskich, tzw. gołoborze, ścisły rezerwat przyrody obejmujący las jodłowo-bukowy, pozostałości wału kultowego przedchrześcijańskiego miejsca kultu Słowian, klasztor Misjonarzy Oblatów M.N. oraz muzeum parku narodowego (w jednym ze skrzydeł opactwa pobenedyktyńskiego) oraz Radiowo-Telewizyjne Centrum Nadawcze Święty Krzyż z masztem o wysokości 157 m.",
        "imageName": "ŁysaGóra2"
    },
    
    {
        "name": "Zamek Książ",
        "category": "Zamki",
        "city": "Wałbrzych",
        "state": "dolnośląskie",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "park": "aglomeracja wałbrzyska",
        "coordinates": {
            "longitude": 16.291567,
            "latitude": 50.842194
        },
        "description": "Książ (niem. Fürstenstein) – kompleks zamkowy, zlokalizowany w wałbrzyskiej dzielnicy Książ na Pogórzu Wałbrzyskim, będący częścią Książańskiego Parku Krajobrazowego. Przez obiekt jest trzecim co do wielkości zamkiem w Polsce (po Zamku w Malborku i Zamku Królewskim na Wawelu), przebiega przez niego Szlak Zamków Piastowskich. Budowla posiada ponad 400 pomieszczeń (wraz z zabudowaniami gospodarczymi ok. 600), jej powierzchnia od parteru do 4 piętra liczy 10 062 m², natomiast 5 piętro ma 894 m², łącznie jest to około 11 tys. m² (bez wliczania powierzchni piwnic zamkowych). Wraz z kilkunastoma budowlami znajdującymi się przy samym zamku, do administracji Książa przynależy 16 822 m² powierzchni użytkowej.",
        "imageName": "Książ2"
    },
    
    {
        "name": "Molo w Spocie",
        "category": "Kultura",
        "city": "Sopot",
        "state": "pomorskie",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": false,
        "park": "trójmiasto",
        "coordinates": {
            "longitude": 18.576111,
            "latitude": 54.447778
        },
        "description": "Molo w Sopocie im. Jana Pawła II – najdłuższe molo nad Morzem Bałtyckim[1]. Ma około pół kilometra długości – część spacerowa ma 511,5 m, z czego 458 m wchodzi w głąb Zatoki Gdańskiej. Jest jedną z największych atrakcji miasta. W głowicy mola jest zlokalizowana przystań morska „Molo” w Sopocie.",
        "imageName": "Sopot2"
    },
    
    {
        "name": "Chojna",
        "category": "Miasto",
        "city": "Chojna",
        "state": "zachodniopomorskie",
        "id": 1004,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Natura 2000",
        "coordinates": {
            "longitude": 14.426944,
            "latitude": 52.963333
        },
        "description": "Miasto w Polsce. Po wojnie Königsberg in der Neumark przeszedł pod administrację polską, a pozostała w mieście i okolicy ludność niemiecka została wydalona za Odrę. Miasto zmieniło nazwę, przez kilka miesięcy po przejęciu przez Polskę używano nazwy Władysławsko, natomiast w rozporządzeniu Ministra Obrony Narodowej z dnia 21 sierpnia 1945 roku podano nazwę Królewiec. W obiegu były także nazwy Chojnice i Chojnice nad Odrą, a ponadto przed wojną w 1934 w Atlasie nazw geograficznych Słowiańszczyzny Zachodniej S. Kozierowskiego odnotowano miasto pod nazwą Chojnica. 7 maja 1946 roku rozporządzeniem rządowym zmieniono nazwę na Chojna, która to nazwa obowiązuje do dziś. Skala zniszczeń substancji miejskiej sprawiła, że polskie władze podjęły decyzję o przeniesieniu siedziby powiatu do Dębna, powiat ten uległ likwidacji podczas reformy administracyjnej w 1975. Mimo że od czasów wojny minęło wiele dziesięcioleci nie usunięto do dziś wszystkich szkód wojennych. Gotycki ratusz zrównany z ziemią odbudowano dopiero po roku 1977, do 1986 r. na siedzibę centrum kultury i biblioteki miejskiej. Podobny los spotkał klasztor, który został wybudowany praktycznie od podstaw. Od 1994 roku trwa odbudowa Kościoła Mariackiego, prace są realizowane w ramach projektu europejskiego dotyczącego polsko-niemieckiej współpracy historycznej. W 1997 r. świątynię pokryto dachem, a w 2003 roku na wieżę powrócił neogotycki hełm wzorowany na XIX-wiecznym oryginale. W ten sposób do panoramy miasta powróciły dwa charakterystyczne punkty orientacyjne. Ratusz i Kościół Mariacki są dziełami sławnego architekta epoki gotyku Heinrich Brunsberga. Poza nimi odtworzono również inne ceglane zabytki tj. budynki klasztoru augustianów i część murów miejskich z Bramą Świecką i Barnkowską oraz przyziemie kościoła św. Jerzego. Od września 2009 r. działa w Chojnie i okolicach Stowarzyszenie Historyczno-Kulturalne „Terra Incognita”, którego celem jest działalność na rzecz rozwoju wiedzy historycznej o tym fragmencie Pomorza Zachodniego, stanowiącym niegdyś część brandenburskiej Nowej Marchii oraz podejmowanie inicjatyw kulturalnych. Stowarzyszenie w grudniu 2009 r. wydało pierwszy tom „Rocznika Chojeńskiego”.",
        "imageName": "Chojna2"
    },

    {
        "name": "Kopalnia Soli „Wieliczka”",
        "category": "Górnictwo",
        "city": "Wieliczka",
        "state": "małopolskie",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "park": "okolice Krakowa",
        "coordinates": {
            "longitude": 20.051639,
            "latitude": 49.983472
        },
        "description": "Kopalnia Soli „Wieliczka” – kopalnia soli kamiennej, w Wieliczce pod Krakowem. Od XIII wieku do 1772 wspólnie z kopalnią soli „Bochnia” wchodziła w skład żup krakowskich. Sole wydobywane w kopalni pochodzą z miocenu. W 1976 roku kopalnia wpisana została do krajowego rejestru zabytków. Dwa lata później wpisana przez UNESCO na pierwszą Listę światowego dziedzictwa. W 1989 roku Kopalnia Soli „Wieliczka” poszerzyła Listę Światowego Dziedzictwa Zagrożonego, z której została skreślona w 1998 roku. Od 1994, to także pomnik historii Polski. 30 czerwca 1996 roku zaprzestano całkowicie eksploatacji złoża. Kopalnia soli Wieliczka w 2007 r. w plebiscycie „Rzeczpospolitej” została uznana za jeden z siedmiu cudów Polski, zdobywając największą liczbę głosów. W 2006 roku kopalnię odwiedziło 1 065 857 gości, 58% odwiedzających stanowili obcokrajowcy. Spośród nich najwięcej było Brytyjczyków – ponad 57 tysięcy i Niemców – ponad 50 tysięcy. W 2015 roku podziemia kopalni zwiedziło 1390 tys. gości, a 156 tys. skorzystało z tężni solankowej. Pod ziemią zorganizowano ponad 400 imprez. Przychody wyniosły blisko 166 mln zł; od 2009 wzrosły one o ponad 62%. W 2015 zabezpieczono 20 komór i 1,5 km chodników. Ogółem prace ratownicze zabytkowych rejonów kopalni oraz likwidacja części niezabytkowych pochłonęły do tej pory 100 mln zł. W 2019 roku podziemia kopalni zwiedziło 1862 tys. gości, a 234 tys. skorzystało z tężni solankowej. Pod ziemią zorganizowano ponad 300 imprez. Do kopalni Wieliczka należała także Kopalnia Otworowa Barycz działająca w latach 1924–1998. Została zlikwidowana, a na jej miejscu znajduje się wysypisko odpadów komunalnych.",
        "imageName": "Wieliczka2"
    },
    
    {
        "name": "Błędne Skały",
        "category": "Góry",
        "city": "Karłowo",
        "state": "dolnośląskie",
        "id": 1006,
        "isFeatured": false,
        "isFavorite": true,
        "park": "Góry Stołowe",
        "coordinates": {
            "longitude": 16.29,
            "latitude": 50.478728
        },
        "description": "Błędne Skały (niem. Wilde Löcher) – zespół bloków skalnych na wysokości 853 m n.p.m., tworzący malowniczy labirynt (skalne miasto), położony w południowo-zachodniej Polsce w Sudetach Środkowych w Górach Stołowych. Labirynt położony jest na obszarze Parku Narodowego Gór Stołowych i obejmuje północno-zachodnią część Stoliwa Skalniak[1]. Znajduje się między Kudową-Zdrojem a Karłowem, w pobliżu granicy z Czechami. Najbliższa miejscowość to Bukowina Kłodzka. Obszar mający powierzchnię ok. 21 ha był rezerwatem przyrody (do czasu utworzenia Parku Narodowego Gór Stołowych).",
        "imageName": "BłędneSkały2"
    },
    
    {
        "name": "Lotnisko Chopina",
        "category": "Lotnictwo",
        "city": "Warszawa",
        "state": "mazowieckie",
        "id": 1007,
        "isFeatured": false,
        "isFavorite": false,
        "park": "stolica",
        "coordinates": {
            "longitude": 20.967222,
            "latitude": 52.165833
        },
        "description": "Lotnisko Chopina w Warszawie (ang. Warsaw Chopin Airport, kod IATA: WAW, kod ICAO: EPWA) – międzynarodowy port lotniczy znajdujący się w Warszawie. Został otwarty w 1934. Obsługuje loty rozkładowe, czarterowe i cargo. Lotnisko Chopina jest położone na osiedlu Okęcie (od którego pochodzi jego zwyczajowa nazwa) w dzielnicy Włochy, w odległości około 8 km na południowy zachód od centrum miasta. Jest największym portem lotniczym w Polsce. Lotnisko jest główną bazą Polskich Linii Lotniczych LOT i bazą operacyjną Wizz Air. Jego właścicielem jest Przedsiębiorstwo Państwowe „Porty Lotnicze”.",
        "imageName": "LotniskoChopina2"
    },
    
    {
        "name": "Cieszyn",
        "category": "Miasto",
        "city": "Cieszyn",
        "state": "śląskie",
        "id": 1008,
        "isFeatured": true,
        "isFavorite": false,
        "park": "Zaolzie",
        "coordinates": {
            "longitude": 18.633333,
            "latitude": 49.75
        },
        "description": "Cieszyn (cz. Těšín, niem. Teschen, łac. Tessin) – miasto w południowej Polsce przy granicy z Czechami, w województwie śląskim, siedziba władz powiatu cieszyńskiego. Dzieje Cieszyna sięgają IX w. i wiążą się z grodem słowiańskiego plemienia Golęszyców. Cieszyn otrzymał prawa miejskie pomiędzy 1217 a 1223 rokiem. Od końca XIII w. było ono centrum Księstwa Cieszyńskiego. Współczesne administracyjne pojęcie „miasto Cieszyn” odnosi się do prawobrzeżnej części (rzeka Olza), będącego pod względem przestrzennym i społecznym jedną całością, ośrodka miejskiego, którego część lewobrzeżna należy do Czech i nosi oficjalną nazwę Czeski Cieszyn. W przeciwieństwie do Czeskiego Cieszyna, dzielnice prawobrzeżne są dzisiaj jednolite etnicznie – ponad 96% ludności deklaruje narodowość polską. Charakterystyczna jest natomiast różnorodność religijna z wyznaniami rzymskokatolickim i luterańskim jako dominującymi. Według danych na 31 grudnia 2019 r. polski Cieszyn liczy 32 921 mieszkańców, jego powierzchnia wynosi natomiast 28,61 km². Wspólnie obie części miasta zamieszkiwane są przez 59,5 tys. osób i zajmują 63 km².",
        "imageName": "Cieszyn2"
    }
]
